
/* Class = "NSWindow"; title = "Izvēlne"; ObjectID = "3"; */
"3.title" = "Izvēlne";

/* Class = "NSTabViewItem"; label = "Vispārējs"; ObjectID = "6"; */
"6.label" = "Vispārējs";

/* Class = "NSTabViewItem"; label = "Pārlūks"; ObjectID = "8"; */
"8.label" = "Pārlūks";

/* Class = "NSTabViewItem"; label = "Pārsūtīšana"; ObjectID = "10"; */
"10.label" = "Pārsūtīšana";

/* Class = "NSTabViewItem"; label = "Redaktors"; ObjectID = "12"; */
"12.label" = "Redaktors";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google dokumenti"; ObjectID = "20"; */
"20.label" = "Google dokumenti";

/* Class = "NSTabViewItem"; label = "Datu joslas plūsma"; ObjectID = "22"; */
"22.label" = "Datu joslas plūsma";

/* Class = "NSTabViewItem"; label = "Savienojums"; ObjectID = "24"; */
"24.label" = "Savienojums";

/* Class = "NSTabViewItem"; label = "Atjauninājumi"; ObjectID = "26"; */
"26.label" = "Atjauninājumi";

/* Class = "NSTabViewItem"; label = "Valoda"; ObjectID = "28"; */
"28.label" = "Valoda";

/* Class = "NSBox"; title = "Pārlūks"; ObjectID = "31"; */
"31.title" = "Pārlūks";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "34"; */
"34.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Atvērt jaunu pālūka logu pie darba uzsākšanas"; ObjectID = "37"; */
"37.title" = "Atvērt jaunu pālūka logu pie darba uzsākšanas";

/* Class = "NSTextFieldCell"; title = "Pievienoties grāmatzīmei:"; ObjectID = "39"; */
"39.title" = "Pievienoties grāmatzīmei:";

/* Class = "NSButtonCell"; title = "Saglabāt darba vietu"; ObjectID = "41"; */
"41.title" = "Saglabāt darba vietu";

/* Class = "NSTextFieldCell"; title = "Restore connections when opening application."; ObjectID = "43"; */
"43.title" = "Restore connections when opening application.";

/* Class = "NSTextFieldCell"; title = "Atvērt tukšu pārlūku līdzko atveras programma. Atvērt iezīmēto grāmatzīmi jaunā pārlūkā."; ObjectID = "45"; */
"45.title" = "Atvērt tukšu pārlūku līdzko atveras programma. Atvērt iezīmēto grāmatzīmi jaunā pārlūkā.";

/* Class = "NSBox"; title = "Savienojums"; ObjectID = "46"; */
"46.title" = "Savienojums";

/* Class = "NSTextFieldCell"; title = "Sākotnējais protokols:"; ObjectID = "48"; */
"48.title" = "Sākotnējais protokols:";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "51"; */
"51.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Izmantot atslēgu saišķi"; ObjectID = "54"; */
"54.title" = "Izmantot atslēgu saišķi";

/* Class = "NSButtonCell"; title = "Apstiprināt atslēgšanos"; ObjectID = "56"; */
"56.title" = "Apstiprināt atslēgšanos";

/* Class = "NSTextFieldCell"; title = "Save passwords."; ObjectID = "58"; */
"58.title" = "Save passwords.";

/* Class = "NSTextFieldCell"; title = "Ask before closing connection."; ObjectID = "60"; */
"60.title" = "Ask before closing connection.";

/* Class = "NSBox"; title = "Grāmatzīmes"; ObjectID = "62"; */
"62.title" = "Grāmatzīmes";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "65"; */
"65.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = "Izmantot mazas ikonas"; ObjectID = "66"; */
"66.title" = "Izmantot mazas ikonas";

/* Class = "NSMenuItem"; title = "Izmantot vidējas ikonas"; ObjectID = "67"; */
"67.title" = "Izmantot vidējas ikonas";

/* Class = "NSMenuItem"; title = "Izmantot lielas ikonas"; ObjectID = "68"; */
"68.title" = "Izmantot lielas ikonas";

/* Class = "NSTextFieldCell"; title = "Kad izmanto mazas ikonas, grāmatzīmēm parādīsies tikai īsvārds."; ObjectID = "70"; */
"70.title" = "Kad izmanto mazas ikonas, grāmatzīmēm parādīsies tikai īsvārds.";

/* Class = "NSBox"; title = "Parādīšanās"; ObjectID = "71"; */
"71.title" = "Parādīšanās";

/* Class = "NSButtonCell"; title = "Izmantot aizvietojamu rindas fonu"; ObjectID = "73"; */
"73.title" = "Izmantot aizvietojamu rindas fonu";

/* Class = "NSButtonCell"; title = "Horizontālas svītras"; ObjectID = "75"; */
"75.title" = "Horizontālas svītras";

/* Class = "NSButtonCell"; title = "Vertikālas svītras"; ObjectID = "77"; */
"77.title" = "Vertikālas svītras";

/* Class = "NSBox"; title = "Vispārējs"; ObjectID = "78"; */
"78.title" = "Vispārējs";

/* Class = "NSButtonCell"; title = "Parādīt slēptās datnes"; ObjectID = "80"; */
"80.title" = "Parādīt slēptās datnes";

/* Class = "NSButtonCell"; title = "Ar dubulto klikšķi atvērt datni citā ārējā programmā"; ObjectID = "82"; */
"82.title" = "Ar dubulto klikšķi atvērt datni citā ārējā programmā";

/* Class = "NSButtonCell"; title = "Ziņu logs vienmēr parādīs pāsreizējo izvēli"; ObjectID = "84"; */
"84.title" = "Ziņu logs vienmēr parādīs pāsreizējo izvēli";

/* Class = "NSButtonCell"; title = "Pārvelkot datnes izmantot elastīgi kārtotas mapes"; ObjectID = "86"; */
"86.title" = "Pārvelkot datnes izmantot elastīgi kārtotas mapes";

/* Class = "NSTextFieldCell"; title = "Īss"; ObjectID = "90"; */
"90.title" = "Īss";

/* Class = "NSTextFieldCell"; title = "Vidējs"; ObjectID = "92"; */
"92.title" = "Vidējs";

/* Class = "NSTextFieldCell"; title = "Garš"; ObjectID = "94"; */
"94.title" = "Garš";

/* Class = "NSButtonCell"; title = "kavējas:"; ObjectID = "96"; */
"96.title" = "kavējas:";

/* Class = "NSButtonCell"; title = "Atpakaļ taustiņš iezīmē mapi vai datni, lai to pārsauktu"; ObjectID = "98"; */
"98.title" = "Atpakaļ taustiņš iezīmē mapi vai datni, lai to pārsauktu";

/* Class = "NSTabViewItem"; label = "Vispārējs"; ObjectID = "101"; */
"101.label" = "Vispārējs";

/* Class = "NSButtonCell"; title = "Atvērt lejuplādētās datnes ar sākotnēji iestatīto programmu."; ObjectID = "104"; */
"104.title" = "Atvērt lejuplādētās datnes ar sākotnēji iestatīto programmu.";

/* Class = "NSButtonCell"; title = "Dzēst no pārsūtīšanas loga līdzko pārsūtīšana ir pabeigta"; ObjectID = "106"; */
"106.title" = "Dzēst no pārsūtīšanas loga līdzko pārsūtīšana ir pabeigta";

/* Class = "NSTextFieldCell"; title = "Esošās datnes:"; ObjectID = "108"; */
"108.title" = "Esošās datnes:";

/* Class = "NSTextFieldCell"; title = "Lejuplādes mape:"; ObjectID = "110"; */
"110.title" = "Lejuplādes mape:";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "113"; */
"113.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Izlikt priekšpusē pārvietošanas logu līdzko sāksies pārsūtīšana"; ObjectID = "116"; */
"116.title" = "Izlikt priekšpusē pārvietošanas logu līdzko sāksies pārsūtīšana";

/* Class = "NSButtonCell"; title = "Aizvērt pārvietošanas logu līdzko pārvietošana ir pabeigta"; ObjectID = "118"; */
"118.title" = "Aizvērt pārvietošanas logu līdzko pārvietošana ir pabeigta";

/* Class = "NSTextFieldCell"; title = "Augšuplāde"; ObjectID = "121"; */
"121.title" = "Augšuplāde";

/* Class = "NSTextFieldCell"; title = "Lejuplādes"; ObjectID = "124"; */
"124.title" = "Lejuplādes";

/* Class = "NSTextFieldCell"; title = "Esošās datnes:"; ObjectID = "126"; */
"126.title" = "Esošās datnes:";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "129"; */
"129.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Pie atkārtotas ielādes vienmēr pārrakstīt datnes"; ObjectID = "132"; */
"132.title" = "Pie atkārtotas ielādes vienmēr pārrakstīt datnes";

/* Class = "NSButtonCell"; title = "Pie atkārtotas ielādes vienmēr pārrakstīt datnes"; ObjectID = "134"; */
"134.title" = "Pie atkārtotas ielādes vienmēr pārrakstīt datnes";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "137"; */
"137.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Pārsūtāmās datnes:"; ObjectID = "140"; */
"140.title" = "Pārsūtāmās datnes:";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "143"; */
"143.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = "Atvērt jaunu savienojumu"; ObjectID = "144"; */
"144.title" = "Atvērt jaunu savienojumu";

/* Class = "NSMenuItem"; title = "Izmantot pārlūka savienojumu"; ObjectID = "145"; */
"145.title" = "Izmantot pārlūka savienojumu";

/* Class = "NSButtonCell"; title = "Augšuplādēt ar pagaidu datnes vārdu"; ObjectID = "147"; */
"147.title" = "Augšuplādēt ar pagaidu datnes vārdu";

/* Class = "NSTabViewItem"; label = "Pielaides"; ObjectID = "148"; */
"148.label" = "Pielaides";

/* Class = "NSButtonCell"; title = "Mainīt pielaides"; ObjectID = "151"; */
"151.title" = "Mainīt pielaides";

/* Class = "NSButtonCell"; title = "Mainīt pielaides"; ObjectID = "153"; */
"153.title" = "Mainīt pielaides";

/* Class = "NSButtonCell"; title = "Rakstīt"; ObjectID = "155"; */
"155.title" = "Rakstīt";

/* Class = "NSButtonCell"; title = "Izpildīt"; ObjectID = "157"; */
"157.title" = "Izpildīt";

/* Class = "NSTextFieldCell"; title = "Citi"; ObjectID = "159"; */
"159.title" = "Citi";

/* Class = "NSButtonCell"; title = "Rakstīt"; ObjectID = "161"; */
"161.title" = "Rakstīt";

/* Class = "NSTextFieldCell"; title = "Grupa"; ObjectID = "163"; */
"163.title" = "Grupa";

/* Class = "NSButtonCell"; title = "Izpildīt"; ObjectID = "165"; */
"165.title" = "Izpildīt";

/* Class = "NSButtonCell"; title = "Izpildīt"; ObjectID = "167"; */
"167.title" = "Izpildīt";

/* Class = "NSButtonCell"; title = "Lasīt"; ObjectID = "169"; */
"169.title" = "Lasīt";

/* Class = "NSButtonCell"; title = "Lasīt"; ObjectID = "171"; */
"171.title" = "Lasīt";

/* Class = "NSButtonCell"; title = "Lasīt"; ObjectID = "173"; */
"173.title" = "Lasīt";

/* Class = "NSTextFieldCell"; title = "Īpašnieks"; ObjectID = "175"; */
"175.title" = "Īpašnieks";

/* Class = "NSButtonCell"; title = "Rakstīt"; ObjectID = "177"; */
"177.title" = "Rakstīt";

/* Class = "NSButtonCell"; title = "Lasīt"; ObjectID = "179"; */
"179.title" = "Lasīt";

/* Class = "NSButtonCell"; title = "Izpildīt"; ObjectID = "181"; */
"181.title" = "Izpildīt";

/* Class = "NSTextFieldCell"; title = "Grupa"; ObjectID = "183"; */
"183.title" = "Grupa";

/* Class = "NSButtonCell"; title = "Izpildīt"; ObjectID = "185"; */
"185.title" = "Izpildīt";

/* Class = "NSButtonCell"; title = "Lasīt"; ObjectID = "187"; */
"187.title" = "Lasīt";

/* Class = "NSButtonCell"; title = "Lasīt"; ObjectID = "189"; */
"189.title" = "Lasīt";

/* Class = "NSButtonCell"; title = "Izpildīt"; ObjectID = "191"; */
"191.title" = "Izpildīt";

/* Class = "NSButtonCell"; title = "Rakstīt"; ObjectID = "193"; */
"193.title" = "Rakstīt";

/* Class = "NSButtonCell"; title = "Rakstīt"; ObjectID = "195"; */
"195.title" = "Rakstīt";

/* Class = "NSButtonCell"; title = "Rakstīt"; ObjectID = "197"; */
"197.title" = "Rakstīt";

/* Class = "NSTextFieldCell"; title = "Citi"; ObjectID = "199"; */
"199.title" = "Citi";

/* Class = "NSTextFieldCell"; title = "Īpašnieks"; ObjectID = "201"; */
"201.title" = "Īpašnieks";

/* Class = "NSButtonCell"; title = "vietējās datnes vai mapes pielaides"; ObjectID = "203"; */
"203.title" = "vietējās datnes vai mapes pielaides";

/* Class = "NSButtonCell"; title = "šīm pielaidēm:"; ObjectID = "205"; */
"205.title" = "šīm pielaidēm:";

/* Class = "NSButtonCell"; title = "attālinātās datnes vai mapes pielaides"; ObjectID = "207"; */
"207.title" = "attālinātās datnes vai mapes pielaides";

/* Class = "NSButtonCell"; title = "šīm pielaidēm:"; ObjectID = "209"; */
"209.title" = "šīm pielaidēm:";

/* Class = "NSTextFieldCell"; title = "Lejuplādes"; ObjectID = "212"; */
"212.title" = "Lejuplādes";

/* Class = "NSTextFieldCell"; title = "Augšuplāde"; ObjectID = "215"; */
"215.title" = "Augšuplāde";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "218"; */
"218.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = "datnēm"; ObjectID = "219"; */
"219.title" = "datnēm";

/* Class = "NSMenuItem"; title = "mapēm"; ObjectID = "220"; */
"220.title" = "mapēm";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "223"; */
"223.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = "datnēm"; ObjectID = "224"; */
"224.title" = "datnēm";

/* Class = "NSMenuItem"; title = "mapēm"; ObjectID = "225"; */
"225.title" = "mapēm";

/* Class = "NSTabViewItem"; label = "Laika zīme"; ObjectID = "226"; */
"226.label" = "Laika zīme";

/* Class = "NSButtonCell"; title = "Pasargāt datu laika rādītājus"; ObjectID = "229"; */
"229.title" = "Pasargāt datu laika rādītājus";

/* Class = "NSButtonCell"; title = "Pasargāt datu laika rādītājus"; ObjectID = "231"; */
"231.title" = "Pasargāt datu laika rādītājus";

/* Class = "NSTextFieldCell"; title = "Lejuplādes"; ObjectID = "234"; */
"234.title" = "Lejuplādes";

/* Class = "NSTextFieldCell"; title = "Augšuplāde"; ObjectID = "237"; */
"237.title" = "Augšuplāde";

/* Class = "NSTabViewItem"; label = "Filtrs"; ObjectID = "238"; */
"238.label" = "Filtrs";

/* Class = "NSTextFieldCell"; title = "Lejuplādes"; ObjectID = "242"; */
"242.title" = "Lejuplādes";

/* Class = "NSTextFieldCell"; title = "Augšuplāde"; ObjectID = "245"; */
"245.title" = "Augšuplāde";

/* Class = "NSButtonCell"; title = "Izlaist datnes ar pastāvīgu izpausmi:"; ObjectID = "257"; */
"257.title" = "Izlaist datnes ar pastāvīgu izpausmi:";

/* Class = "NSButtonCell"; title = "Izlaist datnes ar pastāvīgu izpausmi:"; ObjectID = "259"; */
"259.title" = "Izlaist datnes ar pastāvīgu izpausmi:";

/* Class = "NSButtonCell"; title = "Noklusējuma vērtība"; ObjectID = "261"; */
"261.title" = "Noklusējuma vērtība";

/* Class = "NSButtonCell"; title = "Noklusējuma vērtība"; ObjectID = "263"; */
"263.title" = "Noklusējuma vērtība";

/* Class = "NSBox"; title = "Sākotnējāis protokola uzturētājs"; ObjectID = "265"; */
"265.title" = "Sākotnējāis protokola uzturētājs";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "268"; */
"268.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "izvēlies sākuma iestatījuma programmu, lai atvērtu datnes vai saites, kas norādā uz FTP vietu."; ObjectID = "271"; */
"271.title" = "izvēlies sākuma iestatījuma programmu, lai atvērtu datnes vai saites, kas norādā uz FTP vietu.";

/* Class = "NSBox"; title = "Sākotnējāis protokola uzturētājs"; ObjectID = "273"; */
"273.title" = "Sākotnējāis protokola uzturētājs";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "276"; */
"276.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "izvēlies sākuma iestatījuma programmu, lai atvērtu datnes vai saites, kas norādā uz SFTP vietu."; ObjectID = "279"; */
"279.title" = "izvēlies sākuma iestatījuma programmu, lai atvērtu datnes vai saites, kas norādā uz SFTP vietu.";

/* Class = "NSBox"; title = "Raksta kodējums"; ObjectID = "281"; */
"281.title" = "Raksta kodējums";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "284"; */
"284.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "Atlasīto noklusējuma teksta kodējumu izmanto, lai konvertētu rakstzīmes pārlūkā redzamos failu nosaukumos. Tam ir jāatbilst serverī lietotajam teksta kodējumam."; ObjectID = "287"; */
"287.title" = "Atlasīto noklusējuma teksta kodējumu izmanto, lai konvertētu rakstzīmes pārlūkā redzamos failu nosaukumos. Tam ir jāatbilst serverī lietotajam teksta kodējumam.";

/* Class = "NSBox"; title = "Starpniekserveris"; ObjectID = "288"; */
"288.title" = "Starpniekserveris";

/* Class = "NSButtonCell"; title = "Mainīt iestatījumus…"; ObjectID = "290"; */
"290.title" = "Mainīt iestatījumus…";

/* Class = "NSButtonCell"; title = "Izmantot sistēmas starpniekservera iestatījumus"; ObjectID = "292"; */
"292.title" = "Izmantot sistēmas starpniekservera iestatījumus";

/* Class = "NSBox"; title = "Laiks ir beidzies"; ObjectID = "293"; */
"293.title" = "Laiks ir beidzies";

/* Class = "NSTextFieldCell"; title = "Beidzies savienošanās laiks (sekundes):"; ObjectID = "295"; */
"295.title" = "Beidzies savienošanās laiks (sekundes):";

/* Class = "NSTextFieldCell"; title = "Atkārtojumu skaits:"; ObjectID = "301"; */
"301.title" = "Atkārtojumu skaits:";

/* Class = "NSTextFieldCell"; title = "kavējas (sekundes):"; ObjectID = "303"; */
"303.title" = "kavējas (sekundes):";

/* Class = "NSButtonCell"; title = "Atkārtot pārtrūkušos tīkla uzdevumus"; ObjectID = "305"; */
"305.title" = "Atkārtot pārtrūkušos tīkla uzdevumus";

/* Class = "NSBox"; title = "Atjauninājumi"; ObjectID = "316"; */
"316.title" = "Atjauninājumi";

/* Class = "NSButtonCell"; title = "Automātiski pārbaudīt atjauninājumus iekš"; ObjectID = "318"; */
"318.title" = "Automātiski pārbaudīt atjauninājumus iekš";

/* Class = "NSButtonCell"; title = "Pārbaudīt atjauninājumus"; ObjectID = "320"; */
"320.title" = "Pārbaudīt atjauninājumus";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "326"; */
"326.title" = "Citi skatījumi";

/* Class = "NSBox"; title = "Apspiest pārsūtīšanu"; ObjectID = "328"; */
"328.title" = "Apspiest pārsūtīšanu";

/* Class = "NSTextFieldCell"; title = "Lejuplādes"; ObjectID = "331"; */
"331.title" = "Lejuplādes";

/* Class = "NSTextFieldCell"; title = "Augšuplāde"; ObjectID = "334"; */
"334.title" = "Augšuplāde";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "337"; */
"337.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = "Neierobežota datu plūsmas josla"; ObjectID = "338"; */
"338.title" = "Neierobežota datu plūsmas josla";

/* Class = "NSTextFieldCell"; title = "Maksimāli izlietots:"; ObjectID = "341"; */
"341.title" = "Maksimāli izlietots:";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "344"; */
"344.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = "Neierobežota datu plūsmas josla"; ObjectID = "345"; */
"345.title" = "Neierobežota datu plūsmas josla";

/* Class = "NSTextFieldCell"; title = "Maksimāli izlietots:"; ObjectID = "348"; */
"348.title" = "Maksimāli izlietots:";

/* Class = "NSBox"; title = "Šifrēšana"; ObjectID = "350"; */
"350.title" = "Šifrēšana";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "353"; */
"353.title" = "Citi skatījumi";

/* Class = "NSTextFieldCell"; title = "Izvēlies algoritmu datņu šifrēšanai augšuplādes laikā."; ObjectID = "355"; */
"355.title" = "Izvēlies algoritmu datņu šifrēšanai augšuplādes laikā.";

/* Class = "NSBox"; title = "Sākotnējā groza atrašanās vieta"; ObjectID = "356"; */
"356.title" = "Sākotnējā groza atrašanās vieta";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "359"; */
"359.title" = "Citi skatījumi";

/* Class = "NSTextFieldCell"; title = "Ģeogrāfiskā vieta pie kuras tiks sākotnēji piesaistīts grozs."; ObjectID = "361"; */
"361.title" = "Ģeogrāfiskā vieta pie kuras tiks sākotnēji piesaistīts grozs.";

/* Class = "NSBox"; title = "Sākotnējā glabāšanas klase"; ObjectID = "362"; */
"362.title" = "Sākotnējā glabāšanas klase";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "365"; */
"365.title" = "Citi skatījumi";

/* Class = "NSTextFieldCell"; title = "Izvēlieties samazinātu līdzīgo datu glabātuvi (RRS), lai samazinātu glabāšanas izmaksas, nesaglabājot datus, kas ir mazāk svarīgi un atkārtojas."; ObjectID = "367"; */
"367.title" = "Izvēlieties samazinātu līdzīgo datu glabātuvi (RRS), lai samazinātu glabāšanas izmaksas, nesaglabājot datus, kas ir mazāk svarīgi un atkārtojas.";

/* Class = "NSBox"; title = "Application"; ObjectID = "369"; */
"369.title" = "Application";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "372"; */
"372.title" = "Citi skatījumi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Izvēlies koda programmu, lai atvērtu datnes pēc noklusējuma, ja citas programma nav pieejama, lai labotu esošo datnes veidu."; ObjectID = "375"; */
"375.title" = "Izvēlies koda programmu, lai atvērtu datnes pēc noklusējuma, ja citas programma nav pieejama, lai labotu esošo datnes veidu.";

/* Class = "NSButtonCell"; title = "Vienmēr izmantot kā pastāvīgo editoru"; ObjectID = "377"; */
"377.title" = "Vienmēr izmantot kā pastāvīgo editoru";

/* Class = "NSBox"; title = "Valoda"; ObjectID = "409"; */
"409.title" = "Valoda";

/* Class = "NSTextFieldCell"; title = "Iestatījumu maiņa notiks, kas Jūs atkārtoti atvērsiet programmu."; ObjectID = "411"; */
"411.title" = "Iestatījumu maiņa notiks, kas Jūs atkārtoti atvērsiet programmu.";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "414"; */
"414.title" = "Citi skatījumi";

/* Class = "NSBox"; title = "Versija"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Versija";

/* Class = "NSButtonCell"; title = "Izmantot atslēgu saišķi"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Izmantot atslēgu saišķi";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Default ACL";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "Citi skatījumi";

/* Class = "NSButtonCell"; title = "Segmentētas lejupielādes ar vairākiem savienojumiem vienam failam"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Segmentētas lejupielādes ar vairākiem savienojumiem vienam failam";

/* Class = "NSBox"; title = "Sākotnējā glabāšanas klase"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Sākotnējā glabāšanas klase";

/* Class = "NSButtonCell"; title = "Enable Versioning"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Enable Versioning";

/* Class = "NSButtonCell"; title = "Pārbaudīt kontrolsummu"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Pārbaudīt kontrolsummu";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "Citi skatījumi";

/* Class = "NSButtonCell"; title = "Automatically download and install updates"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Automatically download and install updates";

/* Class = "NSTextFieldCell"; title = "Augšuplāde"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Augšuplāde";

/* Class = "NSButtonCell"; title = "Iespējot atkļūdošanas reģistru"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Iespējot atkļūdošanas reģistru";

/* Class = "NSButtonCell"; title = "Parādīt meklētājā"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Parādīt meklētājā";

/* Class = "NSTextFieldCell"; title = "Choose the predefined set of grantees and permissions to apply to new buckets and files."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Choose the predefined set of grantees and permissions to apply to new buckets and files.";

/* Class = "NSTextFieldCell"; title = "Izvēlieties samazinātu līdzīgo datu glabātuvi (RRS), lai samazinātu glabāšanas izmaksas, nesaglabājot datus, kas ir mazāk svarīgi un atkārtojas."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Izvēlieties samazinātu līdzīgo datu glabātuvi (RRS), lai samazinātu glabāšanas izmaksas, nesaglabājot datus, kas ir mazāk svarīgi un atkārtojas.";

/* Class = "NSBox"; title = "Sākotnējā groza atrašanās vieta"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Sākotnējā groza atrašanās vieta";

/* Class = "NSTabViewItem"; label = "Kontrolsumma"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Kontrolsumma";

/* Class = "NSTextFieldCell"; title = "Ģeogrāfiskā vieta pie kuras tiks sākotnēji piesaistīts grozs."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "Ģeogrāfiskā vieta pie kuras tiks sākotnēji piesaistīts grozs.";

/* Class = "NSBox"; title = "Kriptētājs"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Kriptētājs";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "Citi skatījumi";

/* Class = "NSTextFieldCell"; title = "Lejuplādes"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Lejuplādes";

/* Class = "NSButtonCell"; title = "Pārbaudīt kontrolsummu"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Pārbaudīt kontrolsummu";

/* Class = "NSBox"; title = "Reģistrs"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Reģistrs";

/* Class = "NSButtonCell"; title = "Auto detect and open vault in browser"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Auto detect and open vault in browser";

/* Class = "NSBox"; title = "Pārlūks"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Pārlūks";

/* Class = "NSTabViewItem"; label = "Kriptētājs"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Kriptētājs";

/* Class = "NSMenu"; title = "Citi skatījumi"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "Citi skatījumi";

/* Class = "NSBox"; title = "Versija"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Versija";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Keep previous version on server when saving file and allow restore in Info → Versions."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Keep previous version on server when saving file and allow restore in Info → Versions.";

/* Class = "NSBox"; title = "Default ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Default ACL";
